Repository: common-repository/zdstats
Catalog: lang/ZdStatsV2-*.po
Languages: fr_fr

source: Statistics
fr_fr: Statistiques

source: Overview
fr_fr: Vue générale

source: Daily Stats
fr_fr: Stats du jour

source: Referers
fr_fr: Référents

source: Keywords
fr_fr: Mots clés

source: Geolocalisation
fr_fr: Géolocalisation

source: Top Ten
fr_fr: Top Dix

source: Search
fr_fr: Recherche

source: Options updated
fr_fr: Options mises à jour

source: Exclude users with level greater than
fr_fr: Exclure les utilisateur de niveau supérieur à

source: Do not filter on user level
fr_fr: Ne pas filtrer

source: Subscriber
fr_fr: Abonné

source: Contributor
fr_fr: Contributeur

source: Author
fr_fr: Auteur

source: Editor
fr_fr: Editeur

source: Administrator
fr_fr: Administrateur

source: Optionnal Tabs to display
fr_fr: Onglets optionnels à afficher

source: Top ten
fr_fr: Top dix

source: Automatic Update and Analysis
fr_fr: Analyse et mise à jour automatique

source: Checking this box will enable auto analysis of incoming statistics, it may degrade performances but will make stats realtime
fr_fr: Cocher cette case activera l'analyse automatique des statistiques entrantes, cela peux réduire les performances de votre blog mais traite les statistiques en temps réel

source: Separate Feeds
fr_fr: Séparer les flux

source: Checking this box will enable feed tracking separatly, therefore not showing feeds in standard pageviews
fr_fr: Cocher cette case permet de traiter différement les flux. Ils ne sont pas affichés dans les pages (sauf la recherche)

source: Record bots
fr_fr: Sauvegarde les robots

source: Checking this box will enable bot tracking, it will increase your database size a lot, be carefull using this option.
fr_fr: Cocher cette case permet de suivre l'activité des bots, toutefois cela va grandement accroitre la taille de votre base de donnée.

source: Your IP BlackList
fr_fr: Votre liste noire d'IP

source: These are IP of known bots/spammers, IP can be described using regular expressions, such as 127.0.*.?<br />Syntax : IPs separated by commas.
fr_fr: Ce sont les adresses IP des bots/spammeurs. Les IPs peuvent êtres décrite en utilisant des expressions du type 127.0.*.<br />Syntaxe : IP séparés par des virgules

source: Bots UserAgents
fr_fr: UserAgent des robots

source: This describe useragent strings that are known from bots<br />Syntax : part_of_the_useragent_string => Bot_Description
fr_fr: Cela décrit les useragent utilisés par les robots<br />Syntaxe : une-partie-du-useragent => description-du-bot

source: Google Maps API Key
fr_fr: Clé d'API de Google Maps

source: This is used for Geolocalisation, you can get one here <a href="http://code.google.com/apis/maps/signup.html" target="_blank">Google Maps API Key</a>
fr_fr: Ceci est utilisé pour créer la carte dans la géolocalisation. Vous pouvez en obtenir une ici <a href="http://code.google.com/apis/maps/signup.html" target="_blank">Google Maps API Key</a>

source: Update options
fr_fr: Enregistre les options

source: Re-process statistics
fr_fr: Re-traitement des statistiques

source: Day
fr_fr: Jour

source: Visitors
fr_fr: Visiteurs

source: Pages viewed
fr_fr: Pages vues

source: General Overview from %s to %s
fr_fr: Vue générale du %s au %s

source: Nothing found for this period
fr_fr: Rien n'a été trouvé pour cette période

source: Hour
fr_fr: Heure

source: Daily Stats for
fr_fr: Stats du jour

source: Details for (%s)
fr_fr: Détails pour (%s)

source: Details for visit
fr_fr: Détails de la visite

source: Date &amp; Time
fr_fr: Jour &amp; Heure

source: IP Adress
fr_fr: Adresse IP

source: Hostname
fr_fr: Nom de la machine

source: Page viewed
fr_fr: Page vue

source: Referer
fr_fr: Référent

source: Browser
fr_fr: Navigateur

source: Operating System
fr_fr: Système d'exploitation

source: Seconds to load
fr_fr: secondes de chargement

source: View all comments written from this IP
fr_fr: Afficher tous les commentaires écrits depuis cette adresse IP

source: Details for IP (%s)
fr_fr: Détails pour cette IP (%s)

source: General information
fr_fr: Informations générales

source: Delete all pageviews for this IP/period
fr_fr: Supprimer toutes les visites pour cette IP/Période

source: Incoming Referers
fr_fr: Référents

source: View Referring Domains
fr_fr: Afficher les domaines référents

source: View Full Referers
fr_fr: Afficher les référents complets

source: Number of pageviews
fr_fr: Nombre de pages vues

source: Details for Referers
fr_fr: Détails pour le référent

source: Details for Keyword (%s)
fr_fr: Détails pour le mot clé (%s)

source: Visits for %s
fr_fr: Visites pour %s

source: GeoLiteCity.dat not found, feature is disabled
fr_fr: GeoLiteCity.dat non trouvé, fonction désactivée

source: Count
fr_fr: Compte

source: Visits
fr_fr: Visites

source: Browser stats From %s To %s
fr_fr: Statistiques de navigateur du %s au %s

source: OS
fr_fr: Système

source: Operating Systems From %s To %s
fr_fr: Système d exploitation du %s au %s

source: Total "Unique" Visitors
fr_fr: Total de visiteurs "Uniques"

source: SQL Queries
fr_fr: Requêtes SQL

source: Time to load page
fr_fr: Temps de chargement de la page

source: Performances from %s to %s
fr_fr: Performances du %s au %s

source: Average time to load page
fr_fr: Temps moyen de chargement des pages

source: Previous period
fr_fr: Période précédente

source: From :
fr_fr: Du :

source: To :
fr_fr: Au :

source: Next period
fr_fr: Période suivante

source: Locations with only one page viewed are not displayed
fr_fr: Les emplacement n'ayant qu'une page vue ne sont pas affichés

source: <strong>Warning</strong> : Map loading time may be long due to the amount of points to draw
fr_fr: <strong>Attention</strong> : Le chargement de la carte peut prendre du temps étant donné la quantité de points à afficher

source: URL Like
fr_fr: URL

source: Referer Like
fr_fr: Reférent

source: User Agent Like
fr_fr: User Agent

source: IP Like
fr_fr: IP

source: Hit type
fr_fr: Type de page

source: Real users
fr_fr: Vrais Utilisateur

source: Search Engine
fr_fr: Moteur de recherche

source: Feed views
fr_fr: Affichage de flux

source: Not processed yet
fr_fr: Non traité

source: Note : All parameters are cumulated
fr_fr: Note: Ces paramètres s'ajoutent

source: Nothing found for these criterias
fr_fr: Rien n'as été trouvé avec ces critères

source: Export as CSV
fr_fr: Exporter en tant que fichier CSV

source: File exported successfully (%s lines returned)
fr_fr: Fichier exporté avec succès (%s lignes)

source: Download this export
fr_fr: Télécharger cet export

source: Referring Site
fr_fr: Réferrent

source: Engine Name
fr_fr: Moteur de recherche

source: Keyword
fr_fr: Mots clé

source: Country
fr_fr: Pays

source: City
fr_fr: Ville

source: Percentage
fr_fr: Pourcentage

source: Browser name
fr_fr: Navigateur

source: #Rank
fr_fr: #Rang

source: Average SQL Queries
fr_fr: Nb de Requêtes SQL moyen

source: Outgoing Links
fr_fr: Liens sortants

source: Came from
fr_fr: Provenance

source: Spam Blocklist Server
fr_fr: Serveur de blocage de spam

source: This is used for spam detection
fr_fr: Ceci est utilisé pour la detection de spams

source: Show navigation summary
fr_fr: Afficher le résumé de la navigation

source: Navigation summary
fr_fr: Résumé de la navigation
